a52dec
aften
ant
aspell
at-spi2-atk
at-spi2-core
atk
atkmm
autoconf
automake
avidemux
bash
bash-completion
bazaar
bdw-gc
bison
boost
cabocha
cairo
cairomm
carthage
cdrdao
cgal
cloog
cmake
coreutils
crf++
cscope
ctags
curl
cvs
d-bus
dbus-glib
debianutils
dirmngr
dos2unix
enchant
enscript
faac
faad2
fdk-aac
ffmpeg
findutils
flac
flex
fontconfig
freetype
frei0r
fribidi
gcc
gd
gdbm
gdk-pixbuf
gettext
ghostscript
giflib
git
git-flow
glib
glib-networking
glibmm
gmp
gnu-sed
gnu-tar
gnupg2
gnuplot
gnutls
gobject-introspection
google-sparsehash
gpg-agent
graphviz
gsettings-desktop-schemas
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtk+
gtk+3
gtk-engines
gtkmm
gts
gv
harfbuzz
httrack
icu4c
ifuse
intltool
isl
jasper
jbig2dec
jpeg
jpeg-turbo
jpeginfo
jpegoptim
kstart
lame
leptonica
lesstif
libao
libass
libassuan
libcaca
libevent
libffi
libgcrypt
libgpg-error
libgsf
libid3tag
libimobiledevice
libksba
libmagic
libmp3splt
libmpc
libogg
libplist
libpng
libsigc++
libsoup
libtasn1
libtiff
libtool
libusb
libusb-compat
libvo-aacenc
libvorbis
libvpx
libwmf
libxml2
lighttpd
little-cms2
llvm
lua
lynx
mad
makedepend
maven
mecab
mecab-ipadic
mecab-jumandic
mecab-unidic
mjpegtools
mp3splt
mpfr
mpg123
mplayer
mplayershell
nasm
netpbm
nettle
newt
nginx
opencore-amr
openjpeg
openssl
opus
orc
osxfuse
p7zip
pango
pangomm
pcre
pinentry
pixman
pkg-config
popt
protobuf
protobuf-c
pstree
psutils
pth
py2cairo
pyenv
pygobject3
pypy
pyqt
pyside
pyside-tools
python
qrencode
qt
rabbitmq
ragel
readline
reattach-to-user-namespace
redis
rtmpdump
s-lang
schroedinger
shiboken
sip
speex
sqlite
tesseract
texi2html
texinfo
theora
tig
tmux
trash
unrar
usbmuxd
vim
w3m
wv
wxmac
wxpython
x264
xvid
xz
yasm
youtube-dl
zeromq
